export const questions = [
    {
        text: 'Провести кастдевы и выяснить, какие клиентов к покупке нашего продукта, изменить оффер на сайте и сравнить результаты через три месяца.',
        answer: true,
        score: 1,
    },
    {
        text: 'Провести кастдевы и выяснить, какие клиентов к покупке нашего продукта, изменить оффер на сайте и сравнить результаты через три месяца.',
        answer: false,
        score: 1,
    },
    {
        text: 'Провести кастдевы и выяснить, какие клиентов к покупке нашего продукта, изменить оффер на сайте и сравнить результаты через три месяца.',
        answer: true,
        score: 1,
    },
    {
        text: 'Провести кастдевы и выяснить, какие клиентов к покупке нашего продукта, изменить оффер на сайте и сравнить результаты через три месяца.',
        answer: false,
        score: 1,
    },
    {
        text: 'Провести кастдевы и выяснить, какие клиентов к покупке нашего продукта, изменить оффер на сайте и сравнить результаты через три месяца.',
        answer: true,
        score: 1,
    },
]